<?php

return[
    '1'=>'спорт шеберлері фабрикасы',
    '2'=>'#Шыңға_жет',
    '3'=>'2021 жылы. СДУ студенті жасаған -',
    '4'=>'Қадыров Қуаныш',
    'feedback' => 'кері байланыс',
    'kz' => '🇺🇸 Eng',
    'ru' => '🇷🇺 Рус',
    'women' =>"ӘЙЕЛДЕР КИІМДЕРІ МЕН Аксессуарлары.",
    'cotton' => "ОРГАНИКАЛЫҚ ЖӘНЕ ӨҢДЕЛГЕН МАҚТАДАН",
    'men' => "Еркек КИІМДЕРІ МЕН Аксессуарлары.",
    'kid'=>"Балалар КИІМДЕРІ МЕН Аксессуарлары.",
    'name' =>'Атыңыз' ,
    'email' => 'Электрондық поштаңыз' ,
    'comment' => 'Пікіріңіз',
    'send'=>'Жіберу',
    'buy'=>'Сатып алу',
    '$'=>'Шартты бірлік ',
];
