<?php

return[
    '1'=>'фабрика икон спорта',
    '2'=>'#Shynga_Jet',
    '3'=>'2021 Сделал студент СДУ -',
    '4'=>'Куаныш Кадыров',
    'feedback' => 'обратная связь',
    'kz' => '🇰🇿 Қаз',
    'ru' => '🇺🇸 Eng',
    'women' =>"ЖЕНСКАЯ ОДЕЖДА И АКСЕССУАРЫ. ",
    'cotton' => " ИЗ ОРГАНИЧЕСКОГО И ПЕРЕРАБОТАННОГО ХЛОПКА",
    'men' => "МУЖСКАЯ ОДЕЖДА И АКСЕССУАРЫ.",
    'kid'=>"ДЕТСКАЯ ОДЕЖДА И АКСЕССУАРЫ.",
    'name' =>'Имя' ,
    'email' => 'Электронная почта' ,
    'comment' => 'Ваш Комментарий',
    'send'=>'Отправить',
    'buy'=>'Приобрести',
    '$'=>'Условные единицы ',
];
